
ACCORD.ARTICLES.TEXT1 = L\u2019Universit\u00E9 d'Artois propose aux entreprises, aux administrations et aux associations de d\u00E9poser gratuitement leurs offres de stage et d\u2019emploi sur son site et de participer \u00E0 des actions d\u2019information, d\u2019orientation et d\u2019insertion professionnelle \u00E0 destination des \u00E9tudiants et dipl\u00F4m\u00E9s de l\u2019Artois. 
ACCORD.ARTICLES.TEXT2 = Conform\u00E9ment \u00E0 l\u2019article l 122-45 du Code du travail, l\u2019entreprise, l\u2019administration ou l\u2019association s\u2019engage \u00E0 n\u2019\u00E9carter de ses proc\u00E9dures de recrutement aucune personne \u00AB en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son \u00E2ge, de sa situation de famille, de ses caract\u00E9ristiques g\u00E9n\u00E9tiques, de son appartenance ou de sa non-appartenance, vraie ou suppos\u00E9e, \u00E0 une ethnie, une nation ou une race, de ses opinions politiques, de ses activit\u00E9s syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme ou en raison de son \u00E9tat de sant\u00E9 ou de son handicap \u00BB. 
ACCORD.ARTICLES.TEXT3 = L\u2019entreprise, l\u2019administration ou l\u2019association partenaire s\u2019engage \u00E0 respecter la <a target="_blank" href="http://media.enseignementsup-recherche.gouv.fr/file/Stages/27/6/guidestages2407_33276.pdf">"Charte des stages \u00E9tudiants en entreprise" </a> du 26 avril 2006 (Annexe 1 du Guide des stages des \u00E9tudiants en entreprise).
ACCORD.ARTICLES.TEXT4 = La dur\u00E9e de validit\u00E9 des pr\u00E9sentes conditions d\u2019utilisation du service n\u2019est pas limit\u00E9e. L\u2019entreprise, l\u2019administration ou l\u2019association de m\u00EAme que l'universit\u00E9 d'Artois se r\u00E9servent le droit \u00E0 tout moment de mettre fin aux pr\u00E9sentes conditions d\u2019utilisation du service. 
ACCORD.PREACCORD      = Pour disposer d'un compte individuel, votre \u00E9tablissement doit \u00EAtre partenaire de l\u2019Universit\u00E9 d'Artois.\r\nVeuillez renseigner les champs suivants pour savoir si votre \u00E9tablissement est d\u00E9j\u00E0 partenaire de l\u2019Universit\u00E9 d'Artois : 

CENTRE.PERSONNEL.RECHERCHE.ACCUEIL = Veuillez entrer le nom (et/ou pr\u00E9nom) du personnel recherch\u00E9

CONTACT.GESTION.AUCUN = <b>Aucun contact n'est disponible avec le centre de gestion et le service choisi.</b>

CONVENTION.ETAPE7.SIGNATAIRE.INFO = Dirigeant de l'\u00E9tablissement

DIRIGEANT.ERREUR = Erreur lors de la tentative de remplacement du dirigeant
DIRIGEANT.INFO   = Remplacement du dirigeant pris en compte.

EXPORTCONVENTION.ADRESSETU        = Adresse etudiant
EXPORTCONVENTION.AVANTAGESNATURE  = Avantages nature
EXPORTCONVENTION.CODEPOSTALETU    = Code postal etudiant
EXPORTCONVENTION.CODESEXEETUDIANT = Code sexe Etudiant
EXPORTCONVENTION.NBHEURESHEBDO    = Nombre d'heures hebdomadaire
EXPORTCONVENTION.PAYSETU          = Pays etudiant
EXPORTCONVENTION.VILLEETU         = Ville etudiant

GENERAL.ACCUEIL.ENTREPRISE.ACCUEIL   = Entreprises, administrations, associations partenaires, diffusez et g\u00E9rez gratuitement vos offres de stage, d\u2019alternance ou d\u2019emploi \u00E0 l\u2019attention des \u00E9tudiants et dipl\u00F4m\u00E9s de l'Universit\u00E9 d'Artois.
GENERAL.ACCUEIL.ENTREPRISE.BIENVENUE = Bienvenue sur {0}, le service de publication des offres de stage et d\u2019emploi de l\u2019Universit\u00E9 d''Artois.
GENERAL.ACCUEIL.STAGE.WARNING        = Cette application est optimis\u00E9e pour Internet Explorer 8 et Mozilla Firefox 8.0\r\n\r\nSi vous rencontrez des difficult\u00E9s d'affichage sous Internet Explorer 9, vous pouvez les r\u00E9soudres en activant le mode "Affichage de Compatibilit\u00E9" accessible dans le menu Outil de votre navigateur Internet Explorer via le sous menu "Param\u00E8tre d'affichage de compatibilit\u00E9" 
GENERAL.ACCUEIL.STAGE.WELCOME        = L\u2019Universit\u00E9 d'Artois met \u00E0 votre disposition la version 2 de Pstage.<br>\r\nVous retrouverez ainsi toutes les fonctions auxquelles vous \u00E9tiez habitu\u00E9s pour la gestion des conventions et des offres de stages dans une application plus conviviale. <br> \r\nLa version 2 de Pstage permet : <ul ><li>Aux gestionnaires de g\u00E9rer leurs centres de gestion, les conventions de stages, les questionnaires d'\u00E9valuation, les \u00E9tablissements, et les offres de stages et d'emplois</li> <li>Aux \u00E9tudiants de g\u00E9rer leur convention de stage, de renseigner leur questionnaire d'\u00E9valuation de stage, et de rechercher des offres de stage et d'emploi.</li></ul>

MAIL.COMPTEVALIDATIONACCORD.MESSAGE = Bonjour,<br/><br/>Apr\u00E8s validation de votre accord de partenariat avec l''Universit\u00E9 d''Artois, nous avons le plaisir de vous transmettre vos identifiants :<br/><ul><li>Login : {0}</li><li>Mot-de-passe : {1}</li></ul><br/>Ils vous permettent d''acc\u00E9der \u00E0 votre compte pour :<br/><ul><li>diffuser et g\u00E9rer vos offres de stage ou d''emploi</li><li>visualiser et modifier votre fiche signal\u00E9tique.</li></ul><br/>Nous esp\u00E9rons que ce service vous donnera enti\u00E8re satisfaction. Nous sommes \u00E0 votre disposition pour toute question, remarque ou suggestion.<br/><br/>Cordialement,<br/>{2} - Le service gestionnaire.

STRUCTURE.BATIMENT_RESIDENCE = Compl\u00E9ment d'adresse
STRUCTURE.CODE_NAF           = Code NAF
STRUCTURE.VOIE               = Adresse Entreprise
